const results = [
  {
    //0
    color: "#ffc72c",
    title: "시원한 청량감 그 자체!",
    name: "페일 라거",
    img: "../results-pic/pic_lager.png",
    description:
      "가장 일반적인 형태의 보통 맥주에요! 아메리칸 라거라고도 불리며 차갑게 마시는 편이에요. <br/> 보다 시원한 목넘김으로 청량감있게 즐기는 보편적인 맥주이기도 합니다. 맥주를 즐기는 사람 대다수가 좋아한답니다.<br/><br/> 보다 깔끔한 맛이 특징이고 도수는 평균적인 4.5% ~ 5.0% 수준이어서 부담없이 마실 수 있어요. <br/><br/> 많은 사람들과 즐길 수 있는 맥주이자 치킨과 찰떡궁합을 자랑하는 맥주! 하지만 치킨만 고집하진 마세요. 보다 많은 안주들과 즐길 수 있답니다. 도비가 추천하는 안주는 소시지에요! :) <br/> 아참, 맥린이 입문용으로도 아주 좋답니다.  ",
    recommend: 2,
    worst: 6,
  },
  {
    //1
    color: "#292929",
    title: "다아아크 라거어어",
    name: "다크 라거",
    img: "../results-pic/pic_darkLager.png",
    description:
      "가장 일반적인 형태의 보통 맥주에요! 아메리칸 라거라고도 불리며 차갑게 마시는 편이에요. <br/> 보다 시원한 목넘김으로 청량감있게 즐기는 보편적인 맥주이기도 합니다. 맥주를 즐기는 사람 대다수가 좋아한답니다.<br/><br/> 보다 깔끔한 맛이 특징이고 도수는 평균적인 4.5% ~ 5.0% 수준이어서 부담없이 마실 수 있어요. <br/><br/> 많은 사람들과 즐길 수 있는 맥주이자 치킨과 찰떡궁합을 자랑하는 맥주! 하지만 치킨만 고집하진 마세요. 보다 많은 안주들과 즐길 수 있답니다. 도비가 추천하는 안주는 소시지에요! :) <br/> 아참, 맥린이 입문용으로도 아주 좋답니다.  ",
    recommend: 4,
    worst: 6,
  },
  {
    //2
    color: "#ffd400",
    title: "밀도있는 바디감, <br/> 부드러운 목넘김!",
    name: "필스너",
    img: "../results-pic/pic_pilsener.png",
    description:
      "가장 일반적인 형태의 보통 맥주에요! 아메리칸 라거라고도 불리며 차갑게 마시는 편이에요. <br/> 보다 시원한 목넘김으로 청량감있게 즐기는 보편적인 맥주이기도 합니다. 맥주를 즐기는 사람 대다수가 좋아한답니다.<br/><br/> 보다 깔끔한 맛이 특징이고 도수는 평균적인 4.5% ~ 5.0% 수준이어서 부담없이 마실 수 있어요. <br/><br/> 많은 사람들과 즐길 수 있는 맥주이자 치킨과 찰떡궁합을 자랑하는 맥주! 하지만 치킨만 고집하진 마세요. 보다 많은 안주들과 즐길 수 있답니다. 도비가 추천하는 안주는 소시지에요! :) <br/> 아참, 맥린이 입문용으로도 아주 좋답니다.  ",

    recommend: 4,
    worst: 6,
  },
  {
    //3
    color: "#000",
    title: "스으으으타우트으으으으",
    name: "스타우트",
    img: "../results-pic/pic_stout.png",
    description:
      "가장 일반적인 형태의 보통 맥주에요! 아메리칸 라거라고도 불리며 차갑게 마시는 편이에요. <br/> 보다 시원한 목넘김으로 청량감있게 즐기는 보편적인 맥주이기도 합니다. 맥주를 즐기는 사람 대다수가 좋아한답니다.<br/><br/> 보다 깔끔한 맛이 특징이고 도수는 평균적인 4.5% ~ 5.0% 수준이어서 부담없이 마실 수 있어요. <br/><br/> 많은 사람들과 즐길 수 있는 맥주이자 치킨과 찰떡궁합을 자랑하는 맥주! 하지만 치킨만 고집하진 마세요. 보다 많은 안주들과 즐길 수 있답니다. 도비가 추천하는 안주는 소시지에요! :) <br/> 아참, 맥린이 입문용으로도 아주 좋답니다.  ",

    recommend: 5,
    worst: 4,
  },
  {
    //4
    color: "#e5bf00",
    title: "위이이이이이트으으으으",
    name: "위트",
    img: "../results-pic/pic_wheat.png",
    description:
      "가장 일반적인 형태의 보통 맥주에요! 아메리칸 라거라고도 불리며 차갑게 마시는 편이에요. <br/> 보다 시원한 목넘김으로 청량감있게 즐기는 보편적인 맥주이기도 합니다. 맥주를 즐기는 사람 대다수가 좋아한답니다.<br/><br/> 보다 깔끔한 맛이 특징이고 도수는 평균적인 4.5% ~ 5.0% 수준이어서 부담없이 마실 수 있어요. <br/><br/> 많은 사람들과 즐길 수 있는 맥주이자 치킨과 찰떡궁합을 자랑하는 맥주! 하지만 치킨만 고집하진 마세요. 보다 많은 안주들과 즐길 수 있답니다. 도비가 추천하는 안주는 소시지에요! :) <br/> 아참, 맥린이 입문용으로도 아주 좋답니다.  ",

    recommend: 6,
    worst: 1,
  },
  {
    //5
    color: "#7c553c",
    title: "해리포터",
    name: "포터",
    img: "../results-pic/pic_potter.png",
    description:
      "가장 일반적인 형태의 보통 맥주에요! 아메리칸 라거라고도 불리며 차갑게 마시는 편이에요. <br/> 보다 시원한 목넘김으로 청량감있게 즐기는 보편적인 맥주이기도 합니다. 맥주를 즐기는 사람 대다수가 좋아한답니다.<br/><br/> 보다 깔끔한 맛이 특징이고 도수는 평균적인 4.5% ~ 5.0% 수준이어서 부담없이 마실 수 있어요. <br/><br/> 많은 사람들과 즐길 수 있는 맥주이자 치킨과 찰떡궁합을 자랑하는 맥주! 하지만 치킨만 고집하진 마세요. 보다 많은 안주들과 즐길 수 있답니다. 도비가 추천하는 안주는 소시지에요! :) <br/> 아참, 맥린이 입문용으로도 아주 좋답니다.  ",

    recommend: 7,
    worst: 0,
  },
  {
    //6
    color: "#ff6a00",
    title: "무거운 바디감, <br/> 쌉싸름한 매력",
    name: "페일 에일",
    img: "../results-pic/pic_paleAle.png",
    description:
      "가장 일반적인 형태의 보통 맥주에요! 아메리칸 라거라고도 불리며 차갑게 마시는 편이에요. <br/> 보다 시원한 목넘김으로 청량감있게 즐기는 보편적인 맥주이기도 합니다. 맥주를 즐기는 사람 대다수가 좋아한답니다.<br/><br/> 보다 깔끔한 맛이 특징이고 도수는 평균적인 4.5% ~ 5.0% 수준이어서 부담없이 마실 수 있어요. <br/><br/> 많은 사람들과 즐길 수 있는 맥주이자 치킨과 찰떡궁합을 자랑하는 맥주! 하지만 치킨만 고집하진 마세요. 보다 많은 안주들과 즐길 수 있답니다. 도비가 추천하는 안주는 소시지에요! :) <br/> 아참, 맥린이 입문용으로도 아주 좋답니다.  ",
    recommend: 7,
    worst: 0,
  },
  {
    //7
    color: "#563624",
    title: "두우우우운케에에엘",
    name: "둔켈",
    img: "../results-pic/pic_dunkel.png",
    description:
      " <br/> 보다 시원한 목넘김으로 청량감있게 즐기는 보편적인 맥주이기도 합니다. 맥주를 즐기는 사람 대다수가 좋아한답니다.<br/><br/> 보다 깔끔한 맛이 특징이고 도수는 평균적인 4.5% ~ 5.0% 수준이어서 부담없이 마실 수 있어요. <br/><br/> 많은 사람들과 즐길 수 있는 맥주이자 치킨과 찰떡궁합을 자랑하는 맥주! 하지만 치킨만 고집하진 마세요. 보다 많은 안주들과 즐길 수 있답니다. 도비가 추천하는 안주는 소시지에요! :) <br/> 아참, 맥린이 입문용으로도 아주 좋답니다.  ",
    recommend: 6,
    worst: 1,
  },
];

export default results;
